let Stations = [
  [
    { country: "المملكة العربية السعودية", name: "جدة" },
    { country: "المملكة العربية السعودية", name: "الرياض" },
    { country: "المملكة العربية السعودية", name: "الدمام" },
    { country: "المملكة العربية السعودية", name: "المدينة" },
    { country: "المملكة العربية السعودية", name: "أبها" },
    { country: "الإمارات العربية المتحدة", name: "دبي" },
    { country: "الإمارات العربية المتحدة", name: "أبو ظبي" },
    { country: "الإمارات العربية المتحدة", name: "الشارقة" },
    { country: "البحرين", name: "المنامة" },
    { country: "الكويت", name: "مدينة الكويت" },
    { country: "قطر", name: "الدوحة" },
    { country: "عمان", name: "مسقط" },
    { country: "عمان", name: "صلالة" },
    { country: "الأردن", name: "عمان" },
    { country: "العراق", name: "بغداد" },
    { country: "العراق", name: "أربيل" },
    { country: "العراق", name: "البصرة" },
  ],
];
export { Stations };
